/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…lub przeciągnij na pasek narzędzi cały domyślny zestaw.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Dodaj „%@”";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Dodaj rzecz";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Kolory";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Dostosuj";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Pozwala dostosować pasek narzędzi";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Dostosuj pasek narzędzi…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Przeciągnij ulubione rzeczy na pasek narzędzi…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Odstęp automatyczny";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Czcionki";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Ukryj pasek narzędzi";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Ikona i tekst";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Tylko ikona";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Rzecz widoczna";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Drukuj";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Usuń rzecz";

/* Label for the toolbar separator item */
"Separator" = "Separator";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Pozwala wyświetlić paletę kolorów.";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Pozwala wyświetlić panel czcionek.";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Pokaż pasek narzędzi";

/* Label for the toolbar space item */
"Space" = "Odstęp";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Tylko tekst";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Użyj zbioru domyślnego";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Używaj małych ikon";

